Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/sametinget_inviterer_elever_pa_videregaende_skoler_til_den_forste_samiske_karrierekonferansen.html.tmx
Source language: nob
Languages: smj

source: Sametinget inviterer elever på videregående skoler til den første samiske karrierekonferansen
smj: Sámedigge gåhttjo oahppijt joarkkaskåvlån vuostasj karrierrakonferánssaj

source: Sametinget inviterer elever på 1.-3. trinn på videregående skole som har samisk i fagkretsen til vår første samiske karrierekonferansen;
smj: Sámedigge gåhttjo oahppijt 1.-3. jagen joarkkaskåvlån gænna l sámegiella fáhkasuorgen mij vuostasj karrierrakonferánssaj;

source: Du som samispråklig elev, og som nå eller snart står ovenfor dine karrierevalg, er viktig for det samiske samfunnet.
smj: Dån gut la sámegielak oahppe, ja guhti dálla jali ruvva galga válljit karrierav, la ájnas sámesebrudahkaj.

source: Dere er fremtidens fagpersonell.
smj: Dij lihpit boahtteájge fáhkaulmutja.

source: Det samiske samfunnet har behov for samisktalende fagkompetanse på alle samfunnsområder.
smj: Sámesebrudagán la dárbbo sámegielak fáhkamáhtudagás juohkka sebrudaksuorgen.

source: Du som samisktalende elev har en unik kompetanse, og uansett hvilken karrierevalg du tar, så vil det være stort behov for deg.
smj: Dån gut l sámegielak oahppe dujna la sierra máhtudahka, ja berustahtek makkir karrierav vállji, de sjaddá stuor dárbbo dujsta.

source: Vi trenger samisktalende helsepersonell, lærere, barnehagepedagoger, politi, jurister, juornalister, ansatte i privat og offentlig forvaltning osv. Fremtida er avhengige av at flest mulig av dere velger høyere utdanning og bruker deres samiskskomptanse videre i deres yrkeskarriere.
smj: Mij dárbahip sámegielak varresvuodabarggijt, åhpadiddjijt, mánájgárddepedagåvgåjt, bulkijt, juristajt, journalistajt, virgálattjat priváhta ja almulasj háldadusán jnv. Boahtteájggáj dárbahip mij nav moattes gå máhttelis válljiji alep åhpadusáv ja adnebihtit dijá sámegielmáhtudagáv ietjada virgen.

source: Sametingspresident Aili Keskitalo vil delta på konferansen og hun håper så mange som mulig blir med på denne første samiske karrierekonferansen.
smj: Sámedikkepresidænnta Aili Keskitalo oassálasstá konferánsan ja doajvvo nav moattes gå máhttelis oassálasstij dán vuostasj sáme karrierrakonferánsan.

source: – Jeg håper jeg kan bidra med å formidle hvor viktig og unike samisktalende elever er for det samiske samfunnet, og at konferansen vil gi elevene nyttig informasjon om karrierevalg og yrkesmuligheter som finnes, sier sametingspresident Aili Keskitalo.
smj: Sametingspresident Aili Keskitalo (NSR) - Mån doajvov besav åvdedit man ájnas ja sierralágátja sámegielak oahppe lij sáme sebrudahkaj, ja jut konferánssa luluj vaddet oahppijda ájnas diedov ietjaska karrieraválljima ja barggomáhttelisvuodaj vuoksjuj ma gávnnuji, javllá sámedikkepresidænnta Aili Keskitalo.

source: Sametinget har samlet utdanningsinstitusjoner og andre utstillere fra hele landet til å delta på konferansen.
smj: Sámedigge la tjoahkkim åhpadusásadusájt ja ietjá vuosádallijt ålles lándas oassálastátjit konferánsan.

source: Disse vil holde digitale stands som du som elev vil få mulighet til å besøke.
smj: Da sjaddi dålat digitála vuosádussajijt majt oahppe bessi guossidit.

source: Konferansen vil bestå av både fellesøkter med innlegg fra ulike institusjoner og standbesøk som du selv styrer.
smj: Konferánsan sjaddi sihke aktisasj dåjma gånnå nágin ásadusá bessi giehtto ja guossidit vuosedimsajev majt dån iesj mierreda.

source: Det vil bli ulike webinarer på standene, og du vil ha mulighet til å stille spørsmål direkte til den du besøker.
smj: Sjaddi iesjgeŋgalágásj webinára vuosádussajijn, ja dujna sjaddá máhttelisvuohta gatjádit njuolgga dajsta gejt guossida.

source: Vi trenger deg!
smj: Mij dárbahip duv!

source: For: Elever 1.-3 trinn på videregående skole som har samisk dom første- eller andrespråk.
smj: Gesi: Oahppijda 1.-3. jagen joarkkaskåvlån gænna la sámegiella vuostasj- jali nubbengiellan.

source: Påmelding: Ta kontakt med din videregående skole, og meld din interesse.
smj: Diededibme: Válde aktijvuodav ietjat joarkkaskåvlåjn, ja dieda.

source: Skolen din vil så melde deg på, og du vil motta påloggingsinformasjon.
smj: Duv skåvllå sjaddá diededit duv konferánssaj, ja dån oattjo bessamdiedojt.

source: For deg som ikke er tilknyttet en videregående skole men likevel vil delta, melder sin interesse her;
smj: Dån gut ij la tjanádum joarkkaskåvllåj valla juska hálijda oassálasstet, diedada dási;

source: Mer info;
smj: Ienep diedo;
